[
  "obsidian-file-color",
  "folder-notes",
  "image-captions",
  "obsidian-math-plus",
  "surfing",
  "obsidian-discordrpc",
  "obsidian-excalidraw-plugin",
  "privacy-glasses",
  "multi-column-markdown",
  "obsidian-columns",
  "obsidian-style-settings",
  "image-converter"
]